Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/baaatsoe.html.tmx
Source language: sma
Languages: nob

source: Båatsoe / Jielemh / Saemiedigkie - Sametinget
nob: Reindrift / Næringer / Forsiden - Sametinget

source: Ohtsh dåarjoem
nob: Søk tilskudd

source: Båatsoe lea joekoen vihkeles saemien kultuvren jïh siebriedahkejieleden gaavhtan, jïh joekoen stoerre aarvoem åtna goh gïele- kultuvre-, jïh identiteete- jïh jielemeaktööre saemien dajvine.
nob: Reindrifta har stor betydning for samisk kultur og samfunnsliv, og har uvurderlig verdi som språk- kultur-, identitets- og næringsaktør i samiske områder.

source: Båatsoe akte jieleme Hedmarhken luvhtie Finnmaarhken gåajkoe, tjïelte- jïh fylhkeraasti dåaresth jïh raasten dåaresth Sveerje-Nöörje.
nob: Næringen drives fra Hedmark til Finnmark, på tvers av kommune-, fylkes- og riksgrensene Sverige – Norge.

source: Politihkere gïen diedte
nob: Ansvarlig politiker

source: NSR
nob: Nordre

source: Phone: +47 984 87 576
nob: Tel.: +47 984 87 576

source: Bööredimmie lahtestimmiejgujmie båetedh
nob: Invitasjon til innspill – sametingsmelding om reindrift

source: Bïevnesen ulmie lea Saemiedigkien båatsoepolitihkem tjïelkestidh, jïh Saemie...
nob: Sametingsrådet arbeider med en sametingsmelding om reindrift. Målet med meld...

source: Lohkh jienebh
nob: Les mer

source: Dåarjoe seminaarese Båatsoelaaken jïh almetjereaktan bïjre
nob: Framtidig reindrift – Fra et samisk perspektiv

source: Saemiedigkieraerie lea 100 000 kråvnah dåårjeme Gálduse – Aalkoealmetjereakt...
nob: Sametingsrådet inviterer til oppstartskonferanse i forbindelse med sametings...

source: Båatsoe aktem vihkeles sijjiem åtna saemien kultuvresne, goh akte dejstie vaenie kultuvresjïere saemien jieliemijstie.
nob: Reindrifta har en sentral plass i den samiske kulturen, som en av få kulturspesifikke samiske næringer.

source: Dïhte jïjtjehke våarome Saemiedigkien båatsoepolitihkesne lea båatsoen reaktah gorredidh.
nob: Ivaretakelse av reindriftas rettigheter er selve fundamentet i Sametingets reindriftspolitikk.

source: Mijjieh aaj båatsoen aerpievuekiem tjïertestibie goh akte jieleme mesnie abpe fuelhkie lea meatan.
nob: Vi vektlegger også reindriftas tradisjonelle karakter som en familiebasert næring.

source: Båatsoen ektiedimmie saemien kultuvrese lea man åvteste jieleme dan sjïere.
nob: Reindriftas tilknytning til den samiske kulturen er det som gjør næringa unik.

source: Akte dejstie vihkielommes ulmijste Saemiedigkien båatsoepolitihkese lea dam lïhke baantem tjåadtjoehtidh jielemen darjomi jïh kultuvren gaskem.
nob: Et av de viktigste målene for Sametingets reindriftspolitikk er å opprettholde det tette båndet mellom næringsaktiviteten og kulturutøvelsen.

source: Båatsoen stööremes haesteme lea vaenie dajvh jïh siebriedahke mij ahkedh tjihtede juktie båatsoen dajvide nuhtjedh.
nob: Den største utfordringen for reindrifta er knapphet på arealer og stadig press fra samfunnet om bruken av reindriftsarealene.

source: Båatsoe tjuara aktem dajvevåaromem utnedh mij monnehkevoetem jïh evtiedimmiem gorrede.
nob: Reindrifta må ha et arealgrunnlag som sikrer bærekraft og utvikling.

source: Vaarjelamme juvrh leah man åvteste båatsoe dan stoerre teehpemh åtna fierhten jaepien.
nob: Fredede rovvilt forårsaker store årlige tap for reindrifta.

source: Muvhtine dajvine dellie dan jïjnjem teehpieh guktie dïhte akte aajhtoe sjædta båatsoen jieliemassen vööste.
nob: I noen områder er tapene så store at de truer reindriftas eksistens.

source: Vihkeles aktem veele sjïehtedamme juvreveahkam utnedh dejnie dajvine gusnie jïjnjh bovtsh, jïh båatsoe maaksoem åådtje dej rïektes teehpemi åvteste.
nob: Det er viktig å ha et balansert bestandsmål for rovvilt i områder med tamrein, og at de reelle tapene reindrifta må kompenseres.

source: Saemiedigkie akten monnehke saemien båatsoen åvteste barka.
nob: Sametinget jobber for en bærekraftig samisk reindriftsnæring.

source: Aktem monnehke jielemem åådtje gosse:
nob: En bærekraftig næring oppnås ved å:

source: Båatsoem nænnoestahta goh jieleme jïh aarvoesjugniedimmiem jieliemisnie lissehte
nob: Styrke reindrifta som næring og øke verdiskapingen i næringen

source: Båatsoen reaktavåaromem gorrede
nob: Sikre reindriftas rettsgrunnlag

source: Gorrede båatsoe hijven jïh daajroes mierietsiehkieh åådtje
nob: Sikre reindrifta gode og forutsigbare rammebetingelser

source: Båatsoem gorrede goh gïele- jïh kultuvreguedtije
nob: Sikre reindrifta som språk- og kulturbærer

source: Doh båatsoedajvh gusnie saemien båatsojne gïehtelieh leah medtie 40 % Nöörjen laantedajveste, jïh leah Finnmaarhken luvhtie noerhtene Engerdaelien gåajkoe Hedmarhkesne åarjene.
nob: Reinbeiteområdene hvor det drives samisk reindrift omfatter ca 40 % av Norges landareal, og strekker seg fra Finnmark i nord til Engerdal i Hedmark i sør.

source: Saemien båatsoe aaj Trollheimesne mij aktem sjïere reaktavåaromem åtna.
nob: Det drives også samisk reindrift i Trollheimen basert på et særlig rettslig grunnlag.

source: Vaeriedajvine Åarjel-Nöörjesne aaj daemieskrievvietjïerth mah båatsojne gïehtelieh, leejjemelatjkoej mietie.
nob: I fjellområdene i Sør-Norge drives reindrift av tamreinlag, basert på leieavtaler.

source: Nöörje lea juakeme 6 båatsoedajvine:
nob: Norge er inndelt i 6 reinbeiteområder:

source: Finnmarhke
nob: Finnmark

source: Tromse
nob: Troms

source: Åarjel-Trööndelage jïh Hedmarhke
nob: Sør-Trøndelag og Hedmark

source: Daemieskrievvietjïerth
nob: Tamreinlagene

source: Saemiedigkie ij dam byjjes dïedtem utnieh båatsoen åvteste Nöörjesne.
nob: Sametinget har ikke det formelle ansvaret for reindriften i Norge.

source: Laanteburriedirektovraate mij lea ryöktesth Laanteburrie- jïh beapmoedepartemeenten nuelesne, båatsoem Nöörjesne reerie.
nob: Reindriften forvaltes nasjonalt av Landbruksdirektoratet, som er direkte underlagt Landbruks- og matdepartementet.

source: Laanteburriedirektovraate lea båatsoeståvroen tjaelemesijjie.
nob: Landbruksdirektoratet er sekretariat for reindriftsstyret.

source: Båatsoen regijovnaale reereme lea bïejeme dejtie 5 noerhtemes fylhkenålmide.
nob: Den regionale forvaltningen av reindriften er underlagt de 5 nordligste fylkesmennene.

source: Båatsoeståvrosne 7 lïhtsegh jïh Saemiedigkie 3 dejstie nammohte.
nob: Sametinget oppnevner 3 av 7 medlemmer til reindriftsstyret.

source: Saemiedigkie göökte dejstie govhte lïhtsegijstie nammohte dejtie golme noerhtemes regijovnaale juvremoenehtsidie Finnmarhke / Tromse, Nordlaante jïh Trööndelage.
nob: Sametinget oppnevner to av seks medlemmer til de tre nordligste regionale rovviltnemndene Finnmark / Troms, Nordland og Trøndelag.

source: Saemiedigkie aktem dejstie vïjhte lïhtsegijstie nammohte juvremoenehtsasse Hedmarhkesne.
nob: Sametinget oppnevner en av fem medlemmer til rovviltnemnda i Hedmark.

source: Laake edtja viehkiehtidh båatsoedajvide saemien båatsoedajvesne gorredidh goh båatsoen vihkielommes vierhtievåarome.
nob: Loven skal bidra til sikring av reindriftsarealene i det samiske reinbeiteområdet som reindriftens viktigste ressursgrunnlag.

source: Dovne aajhterh båatsoereakteste, jeatjah reaktaaajhterh jïh åejvieladtjh dïedtem utnieh dajvide gorredidh.
nob: Ansvaret for sikring av arealene påhviler både innehavere av reindriftsretten, øvrige rettighetshavere og myndighetene.
